/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Bắt đầu Bảo vệ";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "Bảo vệ AdGuard đã tắt. Nhấn nút \"Bắt đầu Bảo vệ\"";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Chạy AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard đã tắt. Nó cần được hoạt động nếu bạn muốn thay đổi cài đặt chặn nội dung";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Xin lưu ý rằng chặn nội dung trong Safari vẫn hoạt động kể cả khi ứng dụng không hoạt động";
